{
    "select-language":{
        "span-text": "Translate"
    },
   
    "navbar": {
        "first-menu-item": "Home",
        "second-menu-item": "About",
        "third-menu-item": "Services",
        "fourth-menu-item": "Contact us"
    },

    "banner": {
        "description": "Be the owner of your plan!",
        "banner-button-text": "Start Now"
    },
    "sidebar": {
        "second-menu-item": "About-us",
        "third-menu-item": "Plano Canada Services"
    },

    "section-history": {
        "history-title": "Who we are",
        "text-history": "We are a company specialized in helping people to put into practice their study plans in Canada. Our experience in mentoring and educational planning has already helped many people to fulfill their dream of learning a new culture and living an incredible experience living outside their country of origin."
    },

    "section-services": {
        "service-title": "Our services",
        "first-title-service": "Mentoring",
        "first-service-description": "Our mentoring has helped many individuals and families write a unique life-changing journey to Canada. Limited spots.",
        "first-service-button-text": "Get More",
        "second-title-service": "Trasnfer / Day use",
        "second-service-description": "Our Ontario team is ready to welcome you upon your arrival. We provide transfer service to several cities in the province of Ontario. We offer Day Use service to our clients in Toronto and London. The Day Use service is fully customized according to your preferences. We can help you with your first purchases, open a bank account, issue a SIN Number, purchase a public transport pass, hire a cell phone line, enjoy the city and talk a lot about tips for the first days and curiosities of the city.",
        "second-service-button-text": "Get More",
        "third-title-service": "Hello Intercambio",
        "third-service-description": "We are an exchange agency licensed in every college in Canada.",
        "third-service-button-text": "Get More"
    },

    "section-feedback": {
        "first-feedback-description": "What say about Volya? It was and is our Perfect Plan for Canada! She has always pushed our dream forward with videos and information about this life-changing process. Help us to face our fears and start the play. Today our plan was drawn up, my husband passed the Duolingo test, we are preparing the sworn documentation, and Let’s go, baby. Soon we will be visiting Volya in Canada ❤️.",
        "second-feedback-description": "Having Volya and @planocanada_ by our side was one of the best choices we made. She made all things happen in our plan. Volya opened our eyes and guided us along a path that made us believe that despite all the challenges, our plan was possible! Today we are waiting for the answer to our visa, something that we didn't believe a moment ago! Thankyou Volya!",
        "third-feedback-description": "After much research on the government website and conversations with friends already in Canada, I was still at a loss. I continued my journey until I found the angel who clarified all my plans and which so far was mine alone and after the first mentorship of a little over 1 hour I managed to include my husband in this long journey 🙏🏻 Santa Volya 🥰. Today, no longer alone, we have a mentor and we are building together our plan."
    },

    "footer":{
        "copy-right-text": "Copyright &copy; 2022 | Plano Canada - All Rights Reserved",
        "first-footer-title": "Address",
        "second-footer-title": "Contact",
        "third-footer-title": "Follow us"         
    },
    
    "section-form": {
        "form-header": "Contact us",
        "first-form-label": "Name*",
        "second-form-label": "Phone/WhatssApp*",
        "third-form-label":  "Subject matter*",
        "form-pharagraph": "How did you hear about us?",
        "first-form-option":" Select",
        "second-form-option":" Mentoring",
        "first-form-input": "First Name",
        "second-form-input": "Last Name",
        "third-form-input": "Friends",
        "fourth-form-input": "Others",
        "form-text-area": "Write here",
        "form-button": "Send"
    },

    "section-thanks": {
        "thanks-title": "Thank you for trusting us.",
        "thanks-paraghaph": "One of our agents will contact you within 24 hours."

    },

    "section-transferdayuse": {
        "transfer-title": "Transfer",
        "transfer-paragraph": "We do transfer services to several cities in the province of Ontario, we are prepared to welcome you on your arrival and take you to your new residence in Canada with great comfort and safety.",
        "dayuse-title": "Day use",
        "dayuse-paragraph": "We offer Day use service to our clients in Toronto and London. This service is fully customized according to your needs. On that day we can help you with your first purchases, open a bank account, issue the SIN number, purchase a public transport ticket, hire an internet and cell phone plan and even give you tips about the city and curiosities about the place.",
        "trasnferdayuse-button": "Contact us"

    },

    "section-college": {
        "college-title": "College",
        "college-paragraph": "We are an exchange agency licensed in all English colleges, universities, and schools in Canada. We offer the best service to help you through the entire process, from application to your first day of class."

    }
    

    











}