{
    "select-language":{
        "span-text": "Traduzir"
    },
   
    "navbar": {
        "first-menu-item": "Home",
        "second-menu-item": "Sobre",
        "third-menu-item": "Serviços",
        "fourth-menu-item": "Contate nos"
    },

    "banner": {
        "description": "Seja você o dono do seu plano!",
        "banner-button-text": "Comece Agora"
    },
    
    "sidebar": {
        "second-menu-item": "Sobre nós",
        "third-menu-item": "Plano Canada Serviços"
    },

    "section-history": {
        "history-title": "Quem Somos",
        "text-history": "Somos uma empresa especializada em ajudar pessoas a por em prática o plano de estudar no Canada. Nossa experiência na área de mentoria e planejamento educacional, já ajudou muitas pessoas a realizarem o sonho de aprender uma nova cultura e viver uma experiêcia incrível morando fora do seu país de origem."
    },

    "section-services": {
        "service-title": "Nossos Serviços",
        "first-title-service": "Mentoria",
        "first-service-button-text": "Saiba Mais",
        "first-service-description": "Nossa mentoria já ajudou diversas pessoas e famílias a escreverem uma jornada de mudança de vida única para Canadá. Vagas limitadas",
        "second-title-service": "Trasnfer / Day use",
        "second-service-description": "Nosso time de Ontário está pronto para te receber em sua chegada. Fazemos serviço de transfer para várias cidades na província de Ontario. Oferecemos serviço de Day Use para os nosso clientes em Toronto e London. O serviço de Day Use é totalmente personalizado de acordo com as suas preferências. Podemos auxiliar você nas primeiras compras, abrir conta no banco, emitir SIN Number, adquirir passe do transporte público, contratar linha de celular, aproveitar a cidade e conversar muito sobre dicas para os primeiros dias e curiosidades da cidade.",
        "second-service-button-text": "Saiba Mais",
        "third-title-service": "Hello Intercambio",
        "third-service-description": "Somos uma agência de intercâmbio licenciada em todos os college do Canadá.",
        "third-service-button-text": "Saiba Mais"
    },

    "section-feedback": {
        "first-feedback-description": "O que falar da Volya? Ela foi e está sendo nosso Plano Perfeito para o Canada!Sempre impulsionou nosso sonho com vídeos e informações sobre esse processo de mudança de vida. Nos ajudou a enfrentar nossos medos e decidimos apertar o play. Hoje o nosso plano foi traçado, meu esposo passou na prova do Duolingo, estamos preparando a documentação juramentado e Let’s go baby .á já estaremos visitando a Volya no Canadá ❤️.",
        "second-feedback-description": "Ter a Volya e a @planocanada_ ao nosso lado foi uma das melhores escolhas que fizemos. Devemos quase todas as coisas boas que aconteceram na nossa trajetória a ela. A Volya abriu nossos olhos e nos guiou por um caminho que nos fez acreditar que apesar de todos os desafios, nosso plano era possível! Hoje estamos aguardando a resposta do nosso visto, coisa que há pouco tempo atrás não acreditávamos que seria real! Obrigada Volya!",
        "third-feedback-description": "Depois de muitas pesquisas no site do governo e conversas com amigos que já estão no Canadá, eu ainda continuava perdida. Continuei minha jornada até que encontrei o anjo que clareou todo meu plano e que até o momento era só meu e depois da primeira mentoria de um pouco mais de 1 hora conseguiu incluir meu esposo nessa longa jornada 🙏🏻 santa Volya 🥰. Hoje, não mais sozinhos, temos uma mentora e estamos construindo juntos nosso plano."
    },

    "footer":{
        "copy-right-text": "Copyright &copy; 2022 | Plano Canada - Todos os Direitos Reservados",
        "first-footer-title": "Endereço",
        "second-footer-title": "Contato",
        "third-footer-title": "Siga-nos"         
    },
    "section-form": {
        "form-header": "Entre em Contatdo",
        "first-form-label": "Nome*",
        "second-form-label": "Telefone/WhatssApp*",
        "third-form-label":  "Assunto*",
        "form-pharagraph": "Como ficou sabendo sobre nos",
        "first-form-option":" Selecione",
        "second-form-option":" Mentoria",
        "first-form-input": "Nome",
        "second-form-input": "Sobrenome",
        "third-form-input": "Amigos",
        "fourth-form-input": "Outros",
        "form-text-area": "Escreva aqui sua mensagem",
        "form-button": "Enviar"
    },

    "section-thanks": {
        "thanks-title": "Obrigado por confiar em nós.",
        "thanks-paraghaph": "Um de nossos agentes entrará em contato com você em até 24 horas."

    },

    "section-transferdayuse": {
        "transfer-title": "Transfer",
        "transfer-paragraph": "Fazemos serviços de transfer para várias cidades da provÍncia de Ontario, estamos preparados para te receber na sua chegada e te conduzir ate sua nova residência no Canadá com muito conforto e segurança.",
        "dayuse-title": "Day use",
        "dayuse-paragraph": "Oferecemos o servico de Day use para os nossos clientes de Toronto e London. Este serviço e totalmente personalizado de acordo com suas necessidades. nesse dia podemos te auxiliar nas primeiras compras, abrir uma conta no banco, emitir o SIN number, adquirir o ticket de transporte público, contratar um plano de internet e celular e ainda te dar dicas sobre a cidade e curiosidades sobre do local.",
        "trasnferdayuse-button": "Entre em contato"
    },

    "section-college": {
        "college-title": "College",
        "college-paragraph": "Somos uma agência de intercâmbio licenciada em todos os colleges, universidades e escolas de inglês do Canada. Oferecemos o melhor serviço para te auxilair em todo o processo, desde a aplicação até o seu primeiro dia de aula."

    }
    



}